cmake
dunst
flameshot
fontawesome-fonts
fzf
gh
git
git-extras
jq
nodejs
playerctl
polybar
redshift
rofi
shellcheck
shfmt
thunar
tmux
xbacklight
zsh
